[
  "code-emitter",
  "close-similar-tabs",
  "maximise-active-pane-obsidian",
  "obsidian-habit-tracker",
  "obsidian-day-planner",
  "homepage",
  "obsidian-dynamic-background",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-banners",
  "obsidian-react-components",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "obsidian-git",
  "obsidian-markmind",
  "obsidian-plugin-toc",
  "obsidian-style-settings",
  "obsidian-html-plugin",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-checklist-plugin",
  "omnisearch",
  "better-word-count",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "obsidian-advanced-uri",
  "note-refactor-obsidian",
  "make-md",
  "obsidian-projects",
  "obsidian-hover-editor",
  "various-complements",
  "darlal-switcher-plus",
  "obsidian-full-calendar",
  "cmdr",
  "buttons",
  "obsidian-charts",
  "obsidian-enhancing-mindmap",
  "excalibrain",
  "obsidian-leaflet-plugin",
  "obsidian-reminder-plugin",
  "breadcrumbs",
  "readwise-official",
  "supercharged-links-obsidian",
  "obsidian-latex-suite",
  "fantasy-calendar",
  "multi-column-markdown",
  "metadata-menu",
  "obsidian-footnotes",
  "folder-note-plugin",
  "obsidian-memos",
  "obsidian-extract-pdf-highlights",
  "settings-search",
  "obsidian-rollover-daily-todos",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-vimrc-support",
  "juggl",
  "obsidian-sortable",
  "text-extractor",
  "obsidian-tabs",
  "obsidian-book-search-plugin",
  "markdown-table-editor",
  "obsidian-plugin-todo",
  "obsidian-smart-typography",
  "obsidian-read-it-later",
  "heatmap-calendar",
  "review-obsidian",
  "obsidian-reading-time",
  "mermaid-tools",
  "longform",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-chartsview-plugin",
  "obsidian-file-color",
  "colored-tags",
  "colorful-note-borders",
  "timer",
  "obsidian-activity-history"
]